[
    {
        "sectie_titel": "De Basis van Energieopslag 🌍",
        "vragen": [
            {
                "vraag": "Wat is een thuisbatterij en hoe werkt het?",
                "antwoord": "<p>Een thuisbatterij is in feite een slimme, oplaadbare accu voor je huis. Het is de onmisbare schakel tussen je zonnepanelen en je stopcontact, ontworpen om de door jou opgewekte energie te bewaren voor de momenten dat je die écht nodig hebt.</p><p>Het proces is simpel en volledig geautomatiseerd:</p><ol><li><strong>Opladen (overdag):</strong> Je zonnepanelen wekken stroom op. Verbruik je op dat moment minder dan je opwekt? Dan gaat het overschot niet langer voor een lage vergoeding het net op, maar wordt het opgeslagen in je Exclupower thuisbatterij.</li><li><strong>Opslaan:</strong> De batterij fungeert als een spaarpot voor je stroom en bewaart de energie.</li><li><strong>Ontladen ('s avonds en 's nachts):</strong> Zodra de zon onder is en je panelen niets meer produceren, maar je wel stroom verbruikt (voor verlichting, tv, etc.), schakelt het systeem naadloos over op de gratis, opgeslagen zonnestroom uit je batterij.</li></ol><p>Het resultaat is dat je significant meer van je eigen opgewekte energie gebruikt. Dit noemen we het verhogen van je <strong>zelfconsumptie</strong>, de sleutel tot maximale onafhankelijkheid en besparing.</p>"
            },
            {
                "vraag": "De voordelen van een thuisbatterij op een rij",
                "antwoord": "<p>Een thuisbatterij van Exclupower biedt meer dan alleen stroomopslag. Het is een investering in de toekomst die direct voordelen oplevert:</p><ul><li><strong>Maximale Besparing:</strong> Door je zelfconsumptie te verhogen van ~30% naar wel 70-80%, koop je drastisch minder dure stroom van je energieleverancier.</li><li><strong>Onafhankelijkheid:</strong> Je wordt minder afhankelijk van het steeds vollere elektriciteitsnet en de grillige, stijgende energieprijzen. Jij hebt de controle.</li><li><strong>Toekomstbestendig:</strong> De salderingsregeling wordt vanaf 2025 afgebouwd. Een thuisbatterij is dé manier om je hierop voor te bereiden en het rendement van je zonnepanelen hoog te houden.</li><li><strong>Slim Investeren:</strong> Met een dynamisch energiecontract kun je de batterij opladen als stroom goedkoop is en de opgeslagen energie gebruiken of zelfs verkopen als de prijzen hoog zijn.</li><li><strong>Duurzaamheid:</strong> Je draagt actief bij aan de energietransitie door het elektriciteitsnet te ontlasten en maximaal gebruik te maken van groene, zelf opgewekte energie.</li></ul>"
            },
            {
                "vraag": "Wat zijn de verdienmodellen?",
                "antwoord": "<p>Een thuisbatterij is niet alleen bedoeld om te besparen, maar ook om actief te verdienen. Bij Exclupower adviseren we over de drie belangrijkste verdienmodellen:</p><ol><li><strong>Zelfconsumptie Verhogen (Basis Verdienmodel):</strong> Dit is de kernfunctie. Elke kWh die je uit je eigen batterij haalt, is een kWh die je niet hoeft in te kopen tegen een hoog tarief. Het verschil tussen jouw inkoopprijs en de lage terugleververgoeding is je directe winst.</li><li><strong>Handelen met Dynamische Prijzen:</strong> Heb je een dynamisch energiecontract? Dan kun je met slimme software je batterij automatisch laten opladen op de momenten dat stroom extreem goedkoop of zelfs gratis is (bv. 's nachts of op een zonnige, winderige middag). Deze goedkope stroom gebruik je later, wanneer de prijzen weer hoog zijn.</li><li><strong>Netbalancering (Frequentie-ondersteuning):</strong> Energieleveranciers en netbeheerders betalen vergoedingen aan partijen die helpen het elektriciteitsnet stabiel te houden. Door je batterij (deels) beschikbaar te stellen via een aggregator, kun je meedoen aan deze programma's en een passieve vergoeding ontvangen. Onze adviseurs kunnen je hier alles over vertellen.</li></ol>"
            },
            {
                "vraag": "Soorten thuisbatterijen: wat zijn de verschillen?",
                "antwoord": "<p>De markt voor thuisbatterijen wordt gedomineerd door Lithium-ion technologie. Binnen deze categorie is er één type dat er met kop en schouders bovenuit steekt voor thuisgebruik, en dat is het type waar Exclupower uitsluitend mee werkt:</p><ul><li><strong>Lithium-ijzerfosfaat (LFP of LiFePO4):</strong> Dit is de gouden standaard voor thuisopslag. De redenen zijn duidelijk: LFP-batterijen zijn extreem veilig (ze zijn chemisch zeer stabiel en niet-ontvlambaar), hebben een zeer lange levensduur (tot wel 10.000 laadcycli) en bevatten geen ethisch problematische materialen zoals kobalt.</li><li><strong>Nikkel-Mangaan-Kobalt (NMC):</strong> Dit type batterij heeft een iets hogere energiedichtheid en wordt daarom veel gebruikt in elektrische auto's waar ruimte en gewicht cruciaal zijn. Voor een vaste opstelling thuis wegen de superieure veiligheid en levensduur van LFP echter veel zwaarder.</li></ul><p>Kiezen voor een LFP-batterij van Exclupower is kiezen voor zekerheid, veiligheid en een lange levensduur.</p>"
            }
        ]
    },
    {
        "sectie_titel": "Is een Thuisbatterij Iets voor Mij? 🤔",
        "vragen": [
            {
                "vraag": "Welke capaciteit (kWh) heb ik nodig?",
                "antwoord": "<p>De juiste capaciteit is cruciaal voor het rendement van je investering. Een te grote batterij is onnodig duur, terwijl een te kleine batterij je te weinig besparing oplevert. Bij Exclupower hanteren we de volgende vuistregels voor een eerste inschatting:</p><ul><li><strong>Op basis van je energieverbruik:</strong> Reken ongeveer 1 tot 1,5 kWh batterijcapaciteit voor elke 1.000 kWh die je jaarlijks verbruikt. Een gemiddeld gezin (4.000 kWh/jaar) heeft dus baat bij een batterij van circa 4 tot 6 kWh.</li><li><strong>Op basis van je zonnepanelen:</strong> Reken ongeveer 1 kWh capaciteit per 1 kWp aan zonnepanelenvermogen. Bij 10 panelen (circa 4.000 Wp of 4 kWp), kom je uit op een batterij van ongeveer 4 kWh.</li></ul><p>Let op: dit zijn startpunten. Onze adviseurs maken altijd een gedetailleerde analyse op basis van jouw specifieke verbruikspatroon en de opbrengst van je dak om de perfecte match voor je te vinden.</p>"
            },
            {
                "vraag": "Wanneer is een thuisbatterij rendabel? (Terugverdientijd)",
                "antwoord": "<p>De vraag over de terugverdientijd is essentieel. Met de huidige energieprijzen en de afbouw van de salderingsregeling vanaf 2025, wordt de businesscase voor een thuisbatterij steeds sterker.</p><p>De terugverdientijd wordt beïnvloed door:</p><ul><li><strong>De ontwikkeling van de energieprijzen:</strong> Hoe hoger de prijs voor stroom, hoe sneller je de investering terugverdient.</li><li><strong>De afbouw van de salderingsregeling:</strong> Hoe minder je mag salderen, hoe meer je bespaart door je eigen stroom op te slaan.</li><li><strong>Je verbruiksprofiel:</strong> Hoe meer stroom je 's avonds verbruikt, hoe meer profijt je hebt van je batterij.</li><li><strong>De aanschafprijs:</strong> Dankzij onze scherpe inkoop en efficiënte installatie bieden we bij Exclupower een uitstekende prijs-kwaliteitverhouding.</li></ul><p>Op dit moment (najaar 2025) ligt een realistische terugverdientijd voor een kwalitatief systeem tussen de <strong>8 en 11 jaar</strong>. Aangezien een LFP-batterij een levensduur heeft van 15 tot wel 25 jaar, geniet je daarna nog vele jaren van pure, gratis stroom.</p>"
            },
            {
                "vraag": "Checklist: Waar moet ik op letten bij de aankoop?",
                "antwoord": "<p>Een goede voorbereiding is het halve werk. Gebruik deze Exclupower-checklist tijdens je oriëntatie:</p><ol><li><strong>Capaciteit (kWh):</strong> Past de opslagcapaciteit bij mijn verbruik en opwek?</li><li><strong>Vermogen (kW):</strong> Is het (piek)vermogen van de batterij hoog genoeg om mijn belangrijkste apparaten, zoals een warmtepomp of laadpaal, te kunnen voeden?</li><li><strong>Efficiëntie:</strong> Hoeveel procent van de geladen energie krijg ik terug (round-trip efficiency)? Een score boven de 90% is goed.</li><li><strong>Levensduur & Garantie:</strong> Hoeveel laadcycli garandeert de fabrikant (6.000+ is uitstekend) en krijg ik minimaal 10 jaar productgarantie?</li><li><strong>Technologie:</strong> Is het een veilige en duurzame LFP-batterij?</li><li><strong>Installateur:</strong> Is de installateur gecertificeerd en ervaren? Werken ze met eigen personeel? (Bij Exclupower is dit een garantie!)</li><li><strong>Software:</strong> Is de bijbehorende app overzichtelijk en geeft deze me het inzicht dat ik wil?</li></ol>"
            },
            {
                "vraag": "Merken en modellen: een overzicht",
                "antwoord": "<p>De markt kent vele merken, maar slechts een select aantal voldoet aan de strenge kwaliteitseisen van Exclupower. Wij zijn niet gebonden aan één merk, maar selecteren per situatie de beste oplossing. We werken uitsluitend met A-merken die hun sporen hebben verdiend op het gebied van betrouwbaarheid, veiligheid en garantie.</p><p>Denk hierbij aan toonaangevende fabrikanten zoals <strong>Huawei, Enphase, SolarEdge en Growatt</strong>. Elk merk heeft zijn eigen sterke punten. Tijdens een persoonlijk adviesgesprek leggen we de verschillen uit en bepalen we welk merk en model naadloos aansluit op jouw wensen en technische situatie.</p>"
            }
        ]
    },
    {
        "sectie_titel": "Aanschaf, Installatie & Kosten 💶",
        "vragen": [
            {
                "vraag": "Wat kost een thuisbatterij?",
                "antwoord": "<p>Transparantie over de kosten is voor ons bij Exclupower erg belangrijk. De totaalprijs van een thuisbatterijsysteem bestaat uit de batterij zelf, een geschikte (hybride) omvormer en de vakkundige installatie.</p><p>Hieronder vind je realistische prijsindicaties voor 2025, inclusief installatie en BTW:</p><ul><li><strong>Klein Systeem (3-5 kWh):</strong> Ideaal voor lagere verbruikers, prijzen variëren tussen € 3.500 en € 5.500.</li><li><strong>Gemiddeld Systeem (6-10 kWh):</strong> De meest gekozen oplossing voor gezinnen, met prijzen tussen € 5.500 en € 8.500.</li><li><strong>Groot Systeem (11 kWh+):</strong> Voor grootverbruikers met bijvoorbeeld een warmtepomp of elektrische auto, vanaf € 8.500.</li></ul><p>Dit zijn richtprijzen. Voor een exacte prijsopgave, afgestemd op jouw meterkast en situatie, kun je bij ons een vrijblijvende offerte op maat aanvragen.</p>"
            },
            {
                "vraag": "Het installatieproces van A tot Z",
                "antwoord": "<p>Wij geloven in een zorgeloze ervaring. Daarom hanteren we bij Exclupower een duidelijk en gestroomlijnd installatieproces:</p><ol><li><strong>Adviesgesprek & Offerte:</strong> We beginnen met een uitgebreid (digitaal) gesprek om je wensen en situatie in kaart te brengen, gevolgd door een heldere offerte zonder verrassingen.</li><li><strong>Technische Schouw:</strong> Onze expert controleert je meterkast en de beoogde locatie voor de batterij om een vlekkeloze installatie te garanderen.</li><li><strong>Planning:</strong> In overleg plannen we een installatiedatum die jou het beste uitkomt.</li><li><strong>Installatiedag:</strong> Onze eigen, gecertificeerde Exclupower-installateurs komen langs. Ze plaatsen de batterij, sluiten alles veilig aan en zorgen voor een nette afwerking. Een gemiddelde installatie duurt ongeveer een halve dag.</li><li><strong>Oplevering & Uitleg:</strong> Na installatie configureren we de software, testen we het volledige systeem en geven we je een uitgebreide, persoonlijke uitleg over de werking en de app. Je bent pas tevreden als wij weg zijn!</li></ol>"
            },
            {
                "vraag": "Subsidies, leningen en BTW-teruggave",
                "antwoord": "<p>De financiële regelingen rondom thuisbatterijen zijn continu in beweging. De stand van zaken voor eind 2025 is als volgt:</p><ul><li><strong>Landelijke Subsidie:</strong> Er is momenteel geen landelijke aankoopsubsidie voor thuisbatterijen voor particulieren. Wij houden de ontwikkelingen nauwlettend in de gaten.</li><li><strong>Gemeentelijke Subsidies:</strong> Sommige gemeentes hebben eigen duurzaamheidspotjes. Het loont om de website van jouw gemeente te raadplegen of navraag te doen bij het energieloket.</li><li><strong>BTW-teruggave:</strong> Wanneer je de batterij inzet voor 'handel' op het energienet (met een dynamisch contract), word je voor de Belastingdienst gezien als BTW-ondernemer. Hierdoor kun je de 21% BTW op aanschaf en installatie terugvorderen. Onze adviseurs kunnen je hierover informeren.</li></ul>"
            },
            {
                "vraag": "Offerte aanvragen: hoe werkt dat?",
                "antwoord": "<p>Een offerte aanvragen bij Exclupower is eenvoudig en vrijblijvend. Om je direct een accuraat voorstel te kunnen doen, is het handig als je de volgende informatie bij de hand hebt:</p><ul><li><strong>Je jaarafrekening:</strong> Hierop staat je exacte stroomverbruik per jaar.</li><li><strong>Details van je zonnepanelen:</strong> Het aantal panelen en het type omvormer dat je hebt.</li><li><strong>Een foto van je meterkast:</strong> Dit helpt ons om de technische haalbaarheid snel in te schatten.</li></ul><p>Met deze gegevens kunnen wij een gedetailleerde offerte opstellen die perfect is afgestemd op jouw situatie en wensen. Klik op 'Advies Aanvragen' om te beginnen!</p>"
            }
        ]
    },
    {
        "sectie_titel": "Gebruik, Veiligheid & Onderhoud 🛠️",
        "vragen": [
            {
                "vraag": "Hoe beheer en monitor ik mijn thuisbatterij? (De App)",
                "antwoord": "<p>Je thuisbatterijsysteem komt met een geavanceerde, maar zeer gebruiksvriendelijke app voor je smartphone of computer. Dit is jouw persoonlijke energie-dashboard.</p><p>Via de app heb je 24/7 realtime inzicht in:</p><ul><li><strong>Energiestromen:</strong> Zie precies hoeveel stroom je zonnepanelen opwekken, hoeveel je huis verbruikt, en wat er van en naar de batterij en het net gaat.</li><li><strong>Laadstatus:</strong> Controleer het oplaadpercentage van je batterij.</li><li><strong>Historische data:</strong> Analyseer je opbrengst en besparingen per dag, maand of jaar.</li><li><strong>Instellingen:</strong> Afhankelijk van het systeem kun je zelf laadstrategieën instellen, bijvoorbeeld 'slim laden' op basis van de weersvoorspelling of dynamische tarieven.</li></ul><p>Tijdens de oplevering geven onze Exclupower-monteurs je een volledige rondleiding door de app.</p>"
            },
            {
                "vraag": "Veelgestelde vragen over veiligheid",
                "antwoord": "<p>Veiligheid is niet onderhandelbaar. Daarom werken wij uitsluitend met LFP-batterijen, de veiligste technologie op de markt.</p><ul><li><strong>Brandveiligheid:</strong> LFP-batterijen hebben een superieure chemische en thermische stabiliteit. Ze zijn niet-ontvlambaar en hebben geen risico op 'thermal runaway', een probleem dat bij andere type Lithium-ion batterijen kan voorkomen.</li><li><strong>Certificering:</strong> Alle door ons geleverde systemen voldoen aan de strengste Europese en internationale veiligheidsnormen (CE, VDE, etc.).</li><li><strong>Professionele Installatie:</strong> Een veilige installatie is net zo belangrijk als het product zelf. Onze VCA-gecertificeerde installateurs werken volgens de NEN 1010-normen om een absoluut veilige werking te garanderen.</li><li><strong>Noodstroom:</strong> Veel van onze systemen kunnen worden uitgerust met een noodstroomfunctie (backup). Bij een stroomstoring in de straat, blijven jouw belangrijkste apparaten gewoon werken op de stroom uit je batterij. Vraag onze adviseurs naar de mogelijkheden.</li></ul>"
            },
            {
                "vraag": "Onderhoud en levensduur",
                "antwoord": "<p><strong>Onderhoud:</strong> Een thuisbatterij van Exclupower is ontworpen voor gemak en is nagenoeg onderhoudsvrij. Er zijn geen bewegende delen en het ingebouwde Battery Management System (BMS) monitort continu de 'gezondheid' van de cellen. Software-updates worden automatisch via het internet geïnstalleerd, zodat je systeem altijd efficiënt en veilig werkt.</p><p><strong>Levensduur:</strong> De levensduur van een batterij wordt vaak uitgedrukt in 'laadcycli'. Een LFP-batterij heeft een gegarandeerde levensduur van 6.000 tot 10.000 volledige cycli. Zelfs als je de batterij elke dag volledig zou gebruiken, komt dit neer op een levensduur van <strong>16 tot meer dan 27 jaar</strong>. De productgarantie van 10 jaar garandeert dat de batterij na die periode nog steeds een groot deel (meestal 70-80%) van haar oorspronkelijke capaciteit heeft.</p>"
            },
            {
                "vraag": "Technische Vragen (Voor Gevorderden)",
                "antwoord": "<p>Voor de technisch onderlegde klant, hier wat extra details:</p><ul><li><strong>AC-gekoppeld vs. DC-gekoppeld:</strong> Een AC-gekoppeld systeem wordt 'naast' je bestaande zonnepanelen-omvormer geplaatst en is ideaal voor het upgraden van een bestaande installatie. Een DC-gekoppeld systeem maakt gebruik van één 'hybride omvormer' voor zowel de zonnepanelen als de batterij. Dit is efficiënter en de standaardkeuze voor nieuwe, gecombineerde installaties.</li><li><strong>Hybride Omvormer:</strong> Dit is het slimme brein van een modern energiesysteem. Het is een zonnepanelen-omvormer en batterij-omvormer in één, die intelligent beslist waar de opgewekte zonnestroom het best naartoe kan gaan: direct naar je apparaten, naar de batterij, of naar het net.</li></ul><p>Onze Exclupower adviseurs kunnen je tot in detail de technische voor- en nadelen van elke oplossing voor jouw specifieke situatie uitleggen.</p>"
            }
        ]
    }
]
